package com.task;

public class PhraseOMatic {

    public static void main(String[] args) {
        String[] wordListOne = {"крулосуточный", "трех-звенный", "30000-футовый", "взаимный", "обоюдный выигрыш",
                                "фронтэнд", "на основе веб-технологий", "проникающий", "умный", "шесть сигм",
                                "метод критического пути", "динамичный"};

        String[] wordListTwo = {"уполномоченый", "трудный", "чистый продукт", "ориентированный", "центральный",
                                "распределенный", "кластеризированный", "фирменный", "нестандартный ум", ""};
    }
}
